{
    "pinkbannertitle": "List your business on foodpanda!",
    "pinkbannerbtn": "partner with us",
    "login" : "Log in",
    "signup": "Sign up",
    "signuptitle": "Welcome!",
    "signupdes": "Sign up or log in to continue",
    "fb": "Continue with Facebook",
    "gg": "Continue with Google",
    "apple": "Continue with Apple",
    "or": "or",
    "email": "Email",
    "emailtitle": "What's your email?",
    "emaildes": "We'll check if you have an account",
    "continue": "Continue",
    "popularcuisine": "Popular cuisines for delivery in Yangon",
    "bannertitle": "It's the food and groceries you love, delivered",
    "bannerinput": "Your street and street number",
    "locateme": "Locate me",
    "findfood": "Find food",
    "prepare": "You prepare the food, we handle the rest",
    "list": "List your restaurant or shop on foodpanda",
    "des": "Would you like millions of new customers to enjoy your amazing food and groceries? So would we! It's simple: we list your menu and product lists online, help you process orders, pick them up, and deliver them to hungry pandas – in a heartbeat!",
    "getstart": "Get started",
    "citiestitle": "Find us in these cities and many more!",
    "cities": "Yangon | Mandalay | Naypyitaw | Aungpan | Bago | Hpa An | Kalaw | Lashio | Mawlamyine | Monywa | Mudon | Pyin Oo Lwin | Taung Gyi | Taungoo",
    "pockettitle": "Put us in your pocket",
    "downloadtitle": "Download the food and groceries you love",
    "downloaddes": "It's all at your fingertips – the restaurants and shops you love. Find the right food and groceries to suit your mood, and make the first bite last. Go ahead, download us.",
    "ordertitle": "Order food online from the best restaurants and shops on foodpanda Myanmar",
    "orderdes":"Hungry? Had a long and busy day? You’ve come to the right place. foodpanda offers fast and convenient food and groceries delivery from the best restaurants and businesses near you. Whether you’re craving pizza, burger, Japanese or want to avoid the weekly shop, foodpanda has an extensive list of the best restaurants in Myanmar as well as delivery from top grocery stores. Fancy some Kyay Oh? How about a scrumptious bowl of Shan noodles and roasted duck? We have plenty of restaurants in Yangon available for you to order food online and delivered straight to your location.",
    "orderdes2": "Fancy some Kyay Oh? How about a scrumptious bowl of Shan noodles and roasted duck? We have plenty of restaurants in Yangon available for you to order food online and delivered straight to your location.",
    "whypanda": "Why order food on foodpanda?",
    "lists": "Selection of premium restaurants, featuring diverse cuisines. | Online grocery shopping, delivered to your home. | High-quality delivery service. | Live chat feature to give you instant help when you need it.",
    "choose": "Choose from dozens of cuisines and order online for home delivery",
    "choosedes": "At foodpanda Myanmar, we make sure you have the best food delivery experience. Offering food ranging from steaks, sushi, pork sticks, Biryani, fried rice, or Mont Hin Kha, foodpanda has got you covered. Get your coffee fix with Tea Land or Cheese O'Tea. Enjoy amazing cuisine at Inle A Mhat Ta Ya or Gong Cha anytime.",
    "readmore": "Click Here to Read More"
}