{
    "pinkbannertitle": "သင့်လုပ်ငန်းကို foodpanda မှာ စာရင်းသွင်းလိုက်ပါ!",
    "pinkbannerbtn": "ကျွန်ုပ်တို့နဲ့ လက်တွဲလိုက်ပါ",
    "login" : "ဝင်မည်",
    "signup": "အကောင့်ဖွင့်ရန်",
    "signuptitle": "ကြိုဆိုပါသည်။",
    "signupdes": "ဆက်သွားရန် မှတ်ပုံတင်ပါ သို့မဟုတ် အကောင့်ဝင်ပါ",
    "fb": "Facebook ဖြင့် ဝင်မည်",
    "gg": "Google နှင့် ရှေ့ဆက်ရန်",
    "apple": "Apple ဖြင့် ဝင်မည်",
    "or": "သို့မဟုတ်",
    "email": "အီးမေးလ်",
    "emailtitle": "သင့်အီးမေးလ်က ဘာလဲ",
    "emaildes": "သင့်မှာ အကောင့်ရှိမရှိ စစ်ဆေးပါမည်",
    "continue": "သင့်မှာ အကောင့်ရှိမရှိ စစ်ဆေးပါမည်",
    "popularcuisine": "ရန်ကုန်မှာလူကြိုက်များတဲ့အစားအစာမျာ",
    "bannertitle": "သင်ကြိုက်တဲ့ အစားအသောက်နှင့် ကုန်စုံပစ္စည်းများကို မှာယူလိုက်ပါ။",
    "bannerinput": "သင်၏လမ်းနှင့်အိမ်အမှတ်",
    "locateme": "Locate me",
    "findfood": "စားသောက်စရာရှာမယ်",
    "prepare": "သင်က အစားအသောက်ကို ပြင်ဆင်ပါ၊ ကျန်တာကို ကျွန်ုပ်တို့ ဆက်လုပ်ပါမယ်။",
    "list": "သင့်စားသောက်ဆိုင် သို့မဟုတ် ဆိုင်ကို foodpanda မှာ စာရင်းသွင်းလိုက်ပါ",
    "des": "သန်းပေါင်းများစွာသော စားသုံးသူအသစ်တွေကို သင့်ရဲ့ ထူးခြားကောင်းမွန်တဲ့ အစားအသောက်နဲ့ ကုန်စုံပစ္စည်းတွေ ရောက်ရှိစေချင်လား? ကျွန်ုပ်တို့ကလည်း သင်နဲ့ထပ်တူပါပဲ။ ရိုးရှင်းပါတယ် : ကျွန်ုပ်တို့က သင့်ရဲ့ အစားအသောက်နဲ့ ကုန်ပစ္စည်းစာရင်းကို အွန်လိုင်းမှာ တင်ပေးမယ်၊ အော်ဒါတွေရလာတဲ့အခါ သင့်ဆီအရောက် လာယူပေးပြီး ဗိုက်ဆာနေတဲ့ ပန်ဒါလေးတွေဆီ ပို့ပေးမယ် - လျှပ်တစ်ပြက်ပဲ ကြာမယ်နော်!",
    "getstart": "စတင်မည်",
    "citiestitle": "ဤမြို့များတွင် ကျွန်ုပ်တို့ကိုရှာပါ။",
    "cities": "ရန်ကုန် | မန္တလေး | နေပြည်တော် | အောင်ပန် | ပဲခူး | ဘားအံ | ကလော | လားရှိုး | မော်လမြိုင် | မုံရွာ | မုဒုံ | ပြင်ဦးလွင် | တောင်ကြီး | တောင်ငူ",
    "pockettitle": "သင့်အိတ်ကပ်ထဲသာ ထည့်ထားပါ။",
    "downloadtitle": "သင်နှစ်သက်တဲ့ စားစရာနဲ့ ကုန်စုံပစ္စည်းတွေမှာဖို့ ဒေါင်းလုတ်ပြုလုပ်ပါ။",
    "downloaddes": "သင်ကြိုက်တဲ့ စားသောက်ဆိုင်များနှင့် ကုန်ပစ္စည်းဆိုင်တွေက သင့်လက်တစ်ကမ်းမှာပါပဲ။  foodpanda အက်ပ်ဖြင့် သင်ကြိုက်တဲ့ အစားအသောက် (သို့) ကုန်စုံပစ္စည်းကိုရှာဖွေလိုက်ပါ။ အခုပဲ ‌အက်ပ်ကို ဒေါင်းလုတ်ပြုလုပ်လိုက်ပါ။",
    "ordertitle": "foodpanda Myanmar မှာရှိတဲ့ အကောင်းဆုံးစားသောက်ဆိုင်တွေနဲ့ ကုန်ပစ္စည်းဆိုင်တွေဆီကနေ အွန်လိုင်းမှတစ်ဆင့် မှာယူလိုက်ပါ",
    "orderdes": "ဗိုက်ဆာနေလား? တစ်နေ့လုံး အလုပ်တွေများပြီး ပင်ပန်းနေတာလား? သင် နေရာမှန်ကို ရောက်လာတာပဲ။ foodpanda က သင့်နားမှာရှိတဲ့ အကောင်းဆုံးစားသောက်ဆိုင်နဲ့ လုပ်ငန်းတွေဆီက အစားအသောက်တွေနဲ့ ကုန်စုံတွေကို မြန်မြန်ဆန်ဆန်နဲ့ လွယ်လွယ်ကူကူ ပို့ဆောင်ပေးနေပါပြီ။ ပီဇာလား၊ ဘာဂါလား၊ ဂျပန်စာစားချင်တာလား (သို့) အပတ်စဉ်ဈေးဝယ်သွားနေရတာကို ရှောင်ရှားချင်တာလား?  foodpanda က မြန်မာနိုင်ငံရှိအကောင်းဆုံးစားသောက်ဆိုင်များနှင့် ထိပ်တန်းကုန်ပစ္စည်းဆိုင်တွေဆီကနေ ပို့ဆောင်ပေးနေပါပြီ။ ကြေးအိုးလေး တောင့်တနေလား? အရသာအရမ်းရှိတဲ့ ရှမ်းခေါက်ဆွဲတစ်ပွဲနဲ့ ဘဲကင် ဆိုရင်ရော? ကျွန်ုပ်တို့ဆီမှာ ရန်ကုန်မှာရနိုင်တဲ့ စားသောက်ဆိုင်အများကြီးရှိတဲ့အတွက် သင် အွန်လိုင်းက မှာလိုက်ရုံနဲ့ သင်ရှိတဲ့နေရာကို အရောက်ပို့ဆောင်ပေးမှာပါ။",
    "orderdes2": "",
    "whypanda": "ဘာကြောင့် foodpanda ကနေမှာသင့်တာလဲ?",
    "lists": "အစားအသောက်အမျိုးအစားများစွာနဲ့အတူ စားသောက်ဆိုင်ကောင်းတွေ ရှိတယ်။ | အွန်လိုင်းကနေ ကုန်စုံတွေမှာနိုင်ပြီး အိမ်အရောက်ပို့ဆောင်ပေးပါတယ်။ | အဆင့်မီတဲ့ အစားအသောက်ပို့ဆောင်မှုမျိုး ရတယ်။ | သင်လိုအပ်တဲ့ အချိန်တိုင်းမှာ ချက်ချင်းကူညီပေးဖို့ Live chat ရှိတယ်။",
    "choose": "အစားအသာက်အမျိုးအစားများစွာထဲက ရွေးချယ်ပြီး အိမ်အရောက်ပို့ပေးမယ့် အွန်လိုင်းကနေ မှာစားလိုက်ပါ။",
    "choosedes": "foodpanda Myanmar မှာဆိုရင် သင့်အတွက် အကောင်းဆုံးအစားအသောက်ပို့ဆောင်ပေးတဲ့ ဝန်ဆောင်မှုရဖို့ သေချာပါတယ်။ အသားကင်၊ ဆူရှီ၊ ကြက်ဆီထမင်း၊ လာအိုအသားသုပ်၊ ဗီယက်နမ်ဝက်အူချောင်းကင် (သို့) ခေါက်ဆွဲပြုတ်တွေကစပြီး foodpanda မှာ သင့်အတွက် ရှိနေပြီနော်။ KAMU ၊ Hom Coffee ၊ Comma Coffee ၊ Kaogee နဲ့ Senglao Cafe ကနေ ကော်ဖီမှာသောက်လို့လည်းရတယ်။ Le Padaek မှာ မိသားစုအစားအသောက်များနဲ့ Once Upon a Time ကဖေးမှာ အာရှအစားအစာမျိုးစုံကို မှာယူသုံးဆောင်လိုက်ပါ။",
    "readmore": "နောက်ထပ်ဖတ်ရန်ဒီနေရာကိုနှိပ်ပါ"
}